/* Adobe Plugin Plist Files for MaskHelper */
/* Localized Strings for Romanian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "MaskHelper";
CFBundleDisplayName = "MaskHelper";
CFBundleGetInfoHTML = "MaskHelper version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "MaskHelper version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "MaskHelper version 21.1.0EN";
